export default [
    {
        p1: 'Сказочное заморское яство',
        p2: 'Нямушка',
        p3: 'с фуа-гра',
        p4span1: '10',
        p4: 'порций',
        p5span1: '',
        p5: 'мышь в подарок',
        p6: '0,5',
        p7: 'кг',
        p8: 'Чего сидишь? Порадуй котэ,',
        p8span1: 'купи.',
        p8selected: 'Головы щучьи с чесноком да свежайшая сёмгушка.',
        p8disabled: 'Печалька, с курой закончился.'
    },
    {
        p1: 'Сказочное заморское яство',
        p2: 'Нямушка',
        p3: 'с рыбой',
        p4span1: '40',
        p4: 'порций',
        p5span1: '2',
        p5: 'мыши в подарок',
        p6: '2',
        p7: 'кг',
        p8: 'Чего сидишь? Порадуй котэ,',
        p8span1: 'купи.',
        p8selected: 'Головы щучьи с чесноком да свежайшая сёмгушка.',
        p8disabled: 'Печалька, с курой закончился.'
      },
      {
        p1: 'Сказочное заморское яство',
        p2: 'Нямушка',
        p3: 'с курой',
        p4span1: '100',
        p4: 'порций',
        p5span1: '5',
        p5: 'мышей в подарок',
        p6: '5',
        p7: 'кг',
        p8: 'Чего сидишь? Порадуй котэ,',
        p8span1: 'купи.',
        p8selected: 'Головы щучьи с чесноком да свежайшая сёмгушка.',
        p8disabled: 'Печалька, с курой закончился.'
      } 
]